const akatsuki = (prefix, sender) => {
	return `📍 𝐖𝐞𝐥𝐜𝐨𝐦𝐞 𝐓𝐨: ~𝐓𝐞𝐚𝐦 𝐀𝐤𝐚𝐭𝐬𝐮𝐤𝐢~ ☂

⚜️ 𝑬𝒔𝒕𝒆 𝒈𝒓𝒖𝒑𝒐 𝒔𝒆 𝒄𝒓𝒆𝒐, 𝒄𝒐𝒏 𝒍𝒂 𝒇𝒊𝒏𝒂𝒍𝒊𝒅𝒂𝒅 𝒅𝒆 𝒄𝒐𝒎𝒑𝒂𝒓𝒕𝒊𝒓 𝒃𝒊𝒏𝒔, 𝒄𝒐𝒏𝒐𝒄𝒊𝒎𝒊𝒆𝒏𝒕𝒐𝒔 𝒚 𝒎𝒆𝒕𝒐𝒅𝒐𝒔...

➡️ 𝐑𝐮𝐥𝐞𝐬:

◽ 𝐒𝐞𝐫 𝐚𝐜𝐭𝐢𝐯𝐨 𝐲 𝐚𝐩𝐨𝐫𝐭𝐚𝐫 𝐜𝐨𝐧 𝐦𝐚𝐭𝐞𝐫𝐢𝐚𝐥

◽ 𝐍𝐨 𝐬𝐩𝐚𝐦 - 𝐞𝐧𝐥𝐚𝐜𝐞𝐬 - 𝐯𝐞𝐧𝐭𝐚𝐬 - 𝐩𝐫𝐞𝐬𝐮𝐦𝐢𝐫

◽ 𝐑𝐞𝐬𝐩𝐞𝐭𝐚𝐫 𝐚 𝐭𝐨𝐝𝐨𝐬 𝐥𝐨𝐬 𝐢𝐧𝐭𝐞𝐠𝐫𝐚𝐧𝐭𝐞𝐬 𝐝𝐞𝐥 𝐠𝐫𝐮𝐩𝐨

◽ 𝐍𝐨 𝐩𝐞𝐝𝐢𝐫 𝐚𝐝𝐦𝐢, 𝐩𝐨𝐫𝐪𝐮𝐞 𝐧𝐨 𝐭𝐞 𝐥𝐚 𝐯𝐚𝐦𝐨𝐬 𝐚 𝐝𝐚𝐫

◽ 𝐏𝐫𝐨𝐡𝐢𝐛𝐢𝐝𝐨 𝐞𝐥 𝐢𝐧𝐠𝐫𝐞𝐬𝐨 𝐝𝐞 𝐧𝐮𝐦𝐞𝐫𝐨𝐬 𝐯𝐢𝐫𝐭𝐮𝐚𝐥𝐞𝐬

◽ 𝐋𝐢𝐧𝐤 𝐝𝐞𝐥 𝐠𝐫𝐮𝐩𝐨: https://chat.whatsapp.com/B8zvZmyCs2TDqYaseIlAxd

◾ 𝑶𝒘𝒏𝒆𝒓: 𝐉𝐨𝐬𝐞𝐩𝐡 🦦`
}

exports.akatsuki = akatsuki
